tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "awscli"
brew "bash"
brew "bpytop"
brew "glib"
brew "colordiff"
brew "gnupg"
brew "go"
brew "highlight"
brew "htop"
brew "imagemagick"
brew "jq"
brew "lf"
brew "neofetch"
brew "postgresql"
brew "ipython"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "yadm"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "discord"
cask "docker"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "microsoft-teams"
cask "postman"
